/* No comment provided by engineer. */
"Default subtitle" = "Default subtitle";

/* No comment provided by engineer. */
"Default title" = "Default title";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit place" = "Edit place";

/* No comment provided by engineer. */
"Nearby..." = "Nearby...";

